var data=[
    {
        id:'cherry',
        name:'好怡 智利进口车厘子 新鲜水果大果樱桃 1kg',
        img:'/resource/cherry.png',
        price:158,
        des:'好怡 智利进口车厘子 新鲜水果大果樱桃 1kg 凭质保证书及京东商城发票，可享受全国联保服务（奢侈品、钟表除外；奢侈品、钟表由京东联系保修，享受法定三包售后服务），与您亲临商场选购的商品享受相同的质量保证。京东商城还为您提供具有竞争力的商品价格和运费政策，请您放心购买！ '
    },
    {
        id:'apple',
        name:'文果 烟台红富士苹果 中果2.5kg 10-12颗 栖霞苹果',
        img:'/resource/apple.png',
        price:68,
        des:'新品特惠 果园发货 脆爽 味甜，果肉黄白、细嫩、多汁 口感好 同时推出大个15颗装红富士 凭质保证书及京东商城发票，可享受全国联保服务（奢侈品、钟表除外；奢侈品、钟表由京东联系保修，享受法定三包售后服务），与您亲临商场选购的商品享受相同的质量保证。京东商城还为您提供具有竞争力的商品价格和运费政策，请您放心购买！ '
    },
    {
        id:'durian',
        name:'千里山 泰国金枕头榴莲 1个 2.5-3.5kg 进口榴莲王',
        img:'/resource/durian.png',
        price:199,
        des:'一个装5-7斤，顺丰速运配送，正宗泰国金枕头，奶香浓郁，软糯香滑 凭质保证书及京东商城发票，可享受全国联保服务（奢侈品、钟表除外；奢侈品、钟表由京东联系保修，享受法定三包售后服务），与您亲临商场选购的商品享受相同的质量保证。京东商城还为您提供具有竞争力的商品价格和运费政策，请您放心购买！ '
    },
    {
        id:'kiwi',
        name:'佳沛zespri 新西兰进口绿奇异果 8粒装',
        img:'/resource/kiwi.png',
        price:49.00,
        des:'正宗红旗坡阿克苏新鲜上市！年货必备礼盒！ 凭质保证书及京东商城发票，可享受全国联保服务（奢侈品、钟表除外；奢侈品、钟表由京东联系保修，享受法定三包售后服务），与您亲临商场选购的商品享受相同的质量保证。京东商城还为您提供具有竞争力的商品价格和运费政策，请您放心购买！ '
    },
     {
        id:'mangosteen',
        name:'湾岛家 泰国进口山竹 顺丰空运新鲜水果 1.5kg',
        img:'/resource/mangosteen.png',
        price:99.00,
        des:'湾岛家 泰国进口山竹 顺丰空运新鲜水果 1.5kg 湾岛家 泰国进口山竹 顺丰空运新鲜水果 1.5kg 凭质保证书及京东商城发票，可享受全国联保服务（奢侈品、钟表除外；奢侈品、钟表由京东联系保修，享受法定三包售后服务），与您亲临商场选购的商品享受相同的质量保证。京东商城还为您提供具有竞争力的商品价格和运费政策，请您放心购买！ '
    }
];

module.exports= data;